[
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "better-search-views",
  "obsidian-copy-block-link",
  "obsidian-style-settings",
  "homepage",
  "obsidian-banners",
  "tars",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "mermaid-tools",
  "obsidian-git"
]